
// Class = "NSButtonCell"; title = "Page"; ObjectID = "11";
"Page" = "ページ";

// Class = "NSButtonCell"; title = "Screen"; ObjectID = "12";
"Screen" = "スクリーン";

// Class = "NSBox"; title = "Synchronized Notes Document"; ObjectID = "68";
"Synchronized Notes Document" = "ノートのドキュメントも同期する";

// Class = "NSButtonCell"; title = "OK"; ObjectID = "436";
"OK" = "OK";

// Class = "NSButtonCell"; title = "Cancel"; ObjectID = "437";
"Cancel" = "キャンセル";

// Class = "NSTextFieldCell"; title = "Effect:"; ObjectID = "438";
"Effect:" = "効果:";

// Class = "NSTextFieldCell"; title = "Duration:"; ObjectID = "440";
"Duration:" = "持続時間:";

// Class = "NSTextFieldCell"; title = "Extent:"; ObjectID = "441";
"Extent:" = "適用範囲:";

// Class = "NSButtonCell"; title = "Distinct page transitions"; ObjectID = "445";
"Distinct page transitions" = "効果を個別のページに適用する";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayPattern = "%{title1}@ %{title2}@"; ObjectID = "512"; */
"%{title1}@ %{title2}@" = "%{title1}@ %{title2}@";

/* Class = "NSMenuItem"; title = "Next Page"; ObjectID = "QeR-fr-m2E"; */
"Next Page" = "次のページ";

/* Class = "NSMenuItem"; title = "Current Page"; ObjectID = "xuT-Gf-OHx"; */
"Current Page" = "現在のページ";
